/* About Install App menu title */
"AboutAppMenuTitle" = "关于 %@";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "释放磁盘空间，保护 Mac，为 Mac 提速";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "退出";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "重试";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "请确保您已经建立连接，然后重试。";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "直接下载";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "在安装期间出错。";

/* Onboarding first screen title */
"FirstScreenDescription" = "这意味着，您不光可以获得%@。Setapp 包含一系列顶尖 Mac 软件，您可以尽情使用。";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "这意味着，您获得的不仅仅是下一代清理程序。Setapp 包含一系列顶尖 Mac 软件，您可以尽情使用。";

/* Onboarding texts */
"FirstScreenTitle" = "您的 %@ 也包含在 Setapp 中";

/* Hide Install App menu title */
"HideAppMenuTitle" = "隐藏%@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "退出";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "继续安装";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "是否要在进程完成前退出？";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "安装仍在进行";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "退出";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "重试";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "请重试，并允许执行所需的更改。";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp 无法继续安装，因为没有权限。";

/* One Switch CTA */
"One SwitchCTAKey" = "点按一下，即可控制各种 macOS 功能";

/* Menu texts */
"QuitAppMenuTitle" = "退出%@";

/* Onboarding second screen title */
"SecondScreenDescription" = "只需数秒，即可将 Setapp 中的应用安装到您的 Mac。所有应用都可以免费使用 7 天。";

/* Onboarding second screen title */
"SecondScreenTitle" = "探索您的新应用";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "首次使用 Setapp，您将会激动不已。您发现的应用会让您喜出望外。";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "解锁您的应用系列";

/* Status Text */
"StatusTextFieldAppDownloading" = "正在下载…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "正在安装…";

/* Installation finished status */
"StatusTextFieldAppReady" = "安装完毕";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "系好安全带\n准备出发。";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "Setapp 准备就绪！";

/* Onboarding third screen title */
"ThirdScreenDescription" = "有些应用能够解决一些您曾经认为无解的问题。浏览应用，发现您喜欢的软件。";

/* Onboarding third screen title */
"ThirdScreenTitle" = "给自己一个惊喜";

/* Timing CTA */
"TimingCTAKey" = "跟踪您在各个应用程序上花费的时间";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "别再等待 – 发现\nSetapp 中的更多宝藏！";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "欢迎！";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "您已经加入 Setapp for Teams – 这是一个应用程序平台，您和队友都可以在平台上为自己的任务找到对应的应用程序。";

